# Задача
#  написать простой калькулятор из 4 операций +*-/
#  используя уже пройденные материалы
#  функции, инпуты, принты, ифы 


# Порядок действий
# - принять ввод юзера (записать их в переменные)
# - создать функции с действиями plus, minus, division, multiply
#                                             delenie   umnojenie    
# - определить какую операции необходимо выполнить и вызвать нужную функцию
# - вывести результат

# Начало программы
x = int(input("Введите первое число: "))
y = int(input("Введите второе число: "))
operation = input("Введите операцию. Доступны +*-/: ")
