first = [
    "Товарищи!",
    "C другой стороны",
    "Равным образом",
    "Не следует, однако, забывать, что",
    "Таким образом",
    "Повседневная практика показывает, что",
]
second = [
    "реализация намеченных плановых заданий",
    "рамки и место обучения кадров",
    "постоянный количественный рост и сфера нашей активности",
    "сложившаяся структура организации",
    "новая модель организационной деятельности",
    "дальнейшее развитие различных форм деятельности",
]
third = [
    "играет важную роль в формировании",
    "требуют от нас анализа",
    "требуют определения и уточнения",
    "способствует подготовке и реализации",
    "обеспечивает широкому кругу (специалистов) участие в формировании",
    "позволяет выполнить важные задания по разработке",
]
forth = [
    "существенных финансовых и административных условий",
    "дальнейших направлений развития",
    "системы массового участия",
    "позиций, занимаемых участниками в отношении поставленных задач",
    "новых предложений",
    "направлений прогрессивного развития",
]

# Порядок действий:
# vvod polzovatelya
# sozdaem func kotoraya vozvrawaet 1 predlojenie 
# sozdaem func main v kotoroy while loopom povtoryaetsya sozdanie predlojeniya po koli4estvu vvedennim polzovatelem
# vivod

# Примерная структура кода
# import random

# def get_sentence():
#     return f"{random.choice(first)} ...."

# def main():
#     # polu4it koli4estvo predlojeniy
#     # text = ""
#     while ...:        
#         # text += # polu4it predlojenie 
#     # vivod 

# main()
